const literacyData = [
  {
    "集数": 1,
    "汉字列表": [
      {
        "汉字": "一",
        "拼音": "yī",
        "组词": "一天"
      },
      {
        "汉字": "二",
        "拼音": "èr",
        "组词": "二人"
      },
      {
        "汉字": "三",
        "拼音": "sān",
        "组词": "三个"
      },
      {
        "汉字": "十",
        "拼音": "shí",
        "组词": "十日"
      },
      {
        "汉字": "口",
        "拼音": "kǒu",
        "组词": "开口"
      }
    ]
  },
  {
    "集数": 2,
    "汉字列表": [
      {
        "汉字": "人",
        "拼音": "rén",
        "组词": "大人"
      },
      {
        "汉字": "手",
        "拼音": "shǒu",
        "组词": "人手"
      },
      {
        "汉字": "足",
        "拼音": "zú",
        "组词": "手足"
      },
      {
        "汉字": "耳",
        "拼音": "ěr",
        "组词": "耳目"
      },
      {
        "汉字": "目",
        "拼音": "mù",
        "组词": "目光"
      }
    ]
  },
  {
    "集数": 3,
    "汉字列表": [
      {
        "汉字": "日",
        "拼音": "rì",
        "组词": "日月"
      },
      {
        "汉字": "月",
        "拼音": "yuè",
        "组词": "月光"
      },
      {
        "汉字": "水",
        "拼音": "shuǐ",
        "组词": "山水"
      },
      {
        "汉字": "火",
        "拼音": "huǒ",
        "组词": "火山"
      },
      {
        "汉字": "山",
        "拼音": "shān",
        "组词": "上山"
      }
    ]
  },
  {
    "集数": 4,
    "汉字列表": [
      {
        "汉字": "石",
        "拼音": "shí",
        "组词": "山石"
      },
      {
        "汉字": "田",
        "拼音": "tián",
        "组词": "水田"
      },
      {
        "汉字": "土",
        "拼音": "tǔ",
        "组词": "田土"
      },
      {
        "汉字": "上",
        "拼音": "shàng",
        "组词": "上山"
      },
      {
        "汉字": "下",
        "拼音": "xià",
        "组词": "下山"
      }
    ]
  },
  {
    "集数": 5,
    "汉字列表": [
      {
        "汉字": "左",
        "拼音": "zuǒ",
        "组词": "左手"
      },
      {
        "汉字": "右",
        "拼音": "yòu",
        "组词": "右手"
      },
      {
        "汉字": "前",
        "拼音": "qián",
        "组词": "前方"
      },
      {
        "汉字": "后",
        "拼音": "hòu",
        "组词": "后方"
      },
      {
        "汉字": "大",
        "拼音": "dà",
        "组词": "大人"
      }
    ]
  },
  {
    "集数": 6,
    "汉字列表": [
      {
        "汉字": "小",
        "拼音": "xiǎo",
        "组词": "小手"
      },
      {
        "汉字": "多",
        "拼音": "duō",
        "组词": "多少"
      },
      {
        "汉字": "少",
        "拼音": "shǎo",
        "组词": "少儿"
      },
      {
        "汉字": "爸",
        "拼音": "bà",
        "组词": "爸爸"
      },
      {
        "汉字": "妈",
        "拼音": "mā",
        "组词": "妈妈"
      }
    ]
  },
  {
    "集数": 7,
    "汉字列表": [
      {
        "汉字": "爷",
        "拼音": "yé",
        "组词": "爷爷"
      },
      {
        "汉字": "奶",
        "拼音": "nǎi",
        "组词": "奶奶"
      },
      {
        "汉字": "哥",
        "拼音": "gē",
        "组词": "哥哥"
      },
      {
        "汉字": "姐",
        "拼音": "jiě",
        "组词": "姐姐"
      },
      {
        "汉字": "弟",
        "拼音": "dì",
        "组词": "弟弟"
      }
    ]
  },
  {
    "集数": 8,
    "汉字列表": [
      {
        "汉字": "妹",
        "拼音": "mèi",
        "组词": "妹妹"
      },
      {
        "汉字": "学",
        "拼音": "xué",
        "组词": "上学"
      },
      {
        "汉字": "校",
        "拼音": "xiào",
        "组词": "学校"
      },
      {
        "汉字": "书",
        "拼音": "shū",
        "组词": "书本"
      },
      {
        "汉字": "本",
        "拼音": "běn",
        "组词": "书本"
      }
    ]
  },
  {
    "集数": 9,
    "汉字列表": [
      {
        "汉字": "笔",
        "拼音": "bǐ",
        "组词": "毛笔"
      },
      {
        "汉字": "刀",
        "拼音": "dāo",
        "组词": "小刀"
      },
      {
        "汉字": "尺",
        "拼音": "chǐ",
        "组词": "尺子"
      },
      {
        "汉字": "课",
        "拼音": "kè",
        "组词": "上课"
      },
      {
        "汉字": "桌",
        "拼音": "zhuō",
        "组词": "桌子"
      }
    ]
  },
  {
    "集数": 10,
    "汉字列表": [
      {
        "汉字": "椅",
        "拼音": "yǐ",
        "组词": "椅子"
      },
      {
        "汉字": "门",
        "拼音": "mén",
        "组词": "开门"
      },
      {
        "汉字": "窗",
        "拼音": "chuāng",
        "组词": "窗户"
      },
      {
        "汉字": "灯",
        "拼音": "dēng",
        "组词": "电灯"
      },
      {
        "汉字": "床",
        "拼音": "chuáng",
        "组词": "木床"
      }
    ]
  },
  {
    "集数": 11,
    "汉字列表": [
      {
        "汉字": "饭",
        "拼音": "fàn",
        "组词": "吃饭"
      },
      {
        "汉字": "菜",
        "拼音": "cài",
        "组词": "白菜"
      },
      {
        "汉字": "碗",
        "拼音": "wǎn",
        "组词": "饭碗"
      },
      {
        "汉字": "筷",
        "拼音": "kuài",
        "组词": "筷子"
      },
      {
        "汉字": "杯",
        "拼音": "bēi",
        "组词": "杯子"
      }
    ]
  },
  {
    "集数": 12,
    "汉字列表": [
      {
        "汉字": "勺",
        "拼音": "sháo",
        "组词": "勺子"
      },
      {
        "汉字": "花",
        "拼音": "huā",
        "组词": "花草"
      },
      {
        "汉字": "草",
        "拼音": "cǎo",
        "组词": "小草"
      },
      {
        "汉字": "树",
        "拼音": "shù",
        "组词": "树木"
      },
      {
        "汉字": "木",
        "拼音": "mù",
        "组词": "木头"
      }
    ]
  },
  {
    "集数": 13,
    "汉字列表": [
      {
        "汉字": "鸟",
        "拼音": "niǎo",
        "组词": "小鸟"
      },
      {
        "汉字": "虫",
        "拼音": "chóng",
        "组词": "虫子"
      },
      {
        "汉字": "鱼",
        "拼音": "yú",
        "组词": "小鱼"
      },
      {
        "汉字": "马",
        "拼音": "mǎ",
        "组词": "小马"
      },
      {
        "汉字": "牛",
        "拼音": "niú",
        "组词": "黄牛"
      }
    ]
  },
  {
    "集数": 14,
    "汉字列表": [
      {
        "汉字": "羊",
        "拼音": "yáng",
        "组词": "山羊"
      },
      {
        "汉字": "鸡",
        "拼音": "jī",
        "组词": "小鸡"
      },
      {
        "汉字": "鸭",
        "拼音": "yā",
        "组词": "鸭子"
      },
      {
        "汉字": "猫",
        "拼音": "māo",
        "组词": "小猫"
      },
      {
        "汉字": "狗",
        "拼音": "gǒu",
        "组词": "小狗"
      }
    ]
  },
  {
    "集数": 15,
    "汉字列表": [
      {
        "汉字": "天",
        "拼音": "tiān",
        "组词": "天空"
      },
      {
        "汉字": "地",
        "拼音": "dì",
        "组词": "大地"
      },
      {
        "汉字": "风",
        "拼音": "fēng",
        "组词": "大风"
      },
      {
        "汉字": "云",
        "拼音": "yún",
        "组词": "白云"
      },
      {
        "汉字": "雨",
        "拼音": "yǔ",
        "组词": "下雨"
      }
    ]
  },
  {
    "集数": 16,
    "汉字列表": [
      {
        "汉字": "雪",
        "拼音": "xuě",
        "组词": "雪花"
      },
      {
        "汉字": "雷",
        "拼音": "léi",
        "组词": "雷声"
      },
      {
        "汉字": "电",
        "拼音": "diàn",
        "组词": "电灯"
      },
      {
        "汉字": "春",
        "拼音": "chūn",
        "组词": "春天"
      },
      {
        "汉字": "夏",
        "拼音": "xià",
        "组词": "夏天"
      }
    ]
  },
  {
    "集数": 17,
    "汉字列表": [
      {
        "汉字": "秋",
        "拼音": "qiū",
        "组词": "秋天"
      },
      {
        "汉字": "冬",
        "拼音": "dōng",
        "组词": "冬天"
      },
      {
        "汉字": "早",
        "拼音": "zǎo",
        "组词": "早上"
      },
      {
        "汉字": "晚",
        "拼音": "wǎn",
        "组词": "晚上"
      },
      {
        "汉字": "今",
        "拼音": "jīn",
        "组词": "今天"
      }
    ]
  },
  {
    "集数": 18,
    "汉字列表": [
      {
        "汉字": "明",
        "拼音": "míng",
        "组词": "明天"
      },
      {
        "汉字": "年",
        "拼音": "nián",
        "组词": "新年"
      },
      {
        "汉字": "月",
        "拼音": "yuè",
        "组词": "月光"
      },
      {
        "汉字": "星",
        "拼音": "xīng",
        "组词": "星星"
      },
      {
        "汉字": "光",
        "拼音": "guāng",
        "组词": "光明"
      }
    ]
  },
  {
    "集数": 19,
    "汉字列表": [
      {
        "汉字": "心",
        "拼音": "xīn",
        "组词": "开心"
      },
      {
        "汉字": "中",
        "拼音": "zhōng",
        "组词": "中心"
      },
      {
        "汉字": "开",
        "拼音": "kāi",
        "组词": "开门"
      },
      {
        "汉字": "关",
        "拼音": "guān",
        "组词": "关门"
      },
      {
        "汉字": "来",
        "拼音": "lái",
        "组词": "回来"
      }
    ]
  },
  {
    "集数": 20,
    "汉字列表": [
      {
        "汉字": "去",
        "拼音": "qù",
        "组词": "出去"
      },
      {
        "汉字": "进",
        "拼音": "jìn",
        "组词": "进来"
      },
      {
        "汉字": "出",
        "拼音": "chū",
        "组词": "出门"
      },
      {
        "汉字": "里",
        "拼音": "lǐ",
        "组词": "里面"
      },
      {
        "汉字": "外",
        "拼音": "wài",
        "组词": "外面"
      }
    ]
  },
  {
    "集数": 21,
    "汉字列表": [
      {
        "汉字": "高",
        "拼音": "gāo",
        "组词": "高山"
      },
      {
        "汉字": "低",
        "拼音": "dī",
        "组词": "低头"
      },
      {
        "汉字": "长",
        "拼音": "cháng",
        "组词": "长短"
      },
      {
        "汉字": "短",
        "拼音": "duǎn",
        "组词": "长短"
      },
      {
        "汉字": "方",
        "拼音": "fāng",
        "组词": "前方"
      }
    ]
  },
  {
    "集数": 22,
    "汉字列表": [
      {
        "汉字": "圆",
        "拼音": "yuán",
        "组词": "圆形"
      },
      {
        "汉字": "正",
        "拼音": "zhèng",
        "组词": "立正"
      },
      {
        "汉字": "反",
        "拼音": "fǎn",
        "组词": "正反"
      },
      {
        "汉字": "好",
        "拼音": "hǎo",
        "组词": "好人"
      },
      {
        "汉字": "坏",
        "拼音": "huài",
        "组词": "坏人"
      }
    ]
  },
  {
    "集数": 23,
    "汉字列表": [
      {
        "汉字": "友",
        "拼音": "yǒu",
        "组词": "朋友"
      },
      {
        "汉字": "爱",
        "拼音": "ài",
        "组词": "爱心"
      },
      {
        "汉字": "快",
        "拼音": "kuài",
        "组词": "快乐"
      },
      {
        "汉字": "乐",
        "拼音": "lè",
        "组词": "快乐"
      },
      {
        "汉字": "哭",
        "拼音": "kū",
        "组词": "哭声"
      }
    ]
  },
  {
    "集数": 24,
    "汉字列表": [
      {
        "汉字": "笑",
        "拼音": "xiào",
        "组词": "笑脸"
      },
      {
        "汉字": "玩",
        "拼音": "wán",
        "组词": "玩耍"
      },
      {
        "汉字": "耍",
        "拼音": "shuǎ",
        "组词": "玩耍"
      },
      {
        "汉字": "听",
        "拼音": "tīng",
        "组词": "听见"
      },
      {
        "汉字": "说",
        "拼音": "shuō",
        "组词": "说话"
      }
    ]
  },
  {
    "集数": 25,
    "汉字列表": [
      {
        "汉字": "读",
        "拼音": "dú",
        "组词": "读书"
      },
      {
        "汉字": "写",
        "拼音": "xiě",
        "组词": "写字"
      },
      {
        "汉字": "看",
        "拼音": "kàn",
        "组词": "看见"
      },
      {
        "汉字": "见",
        "拼音": "jiàn",
        "组词": "见面"
      },
      {
        "汉字": "闻",
        "拼音": "wén",
        "组词": "闻声"
      }
    ]
  },
  {
    "集数": 26,
    "汉字列表": [
      {
        "汉字": "吃",
        "拼音": "chī",
        "组词": "吃饭"
      },
      {
        "汉字": "喝",
        "拼音": "hē",
        "组词": "喝水"
      },
      {
        "汉字": "拉",
        "拼音": "lā",
        "组词": "拉手"
      },
      {
        "汉字": "撒",
        "拼音": "sā",
        "组词": "撒手"
      },
      {
        "汉字": "睡",
        "拼音": "shuì",
        "组词": "睡觉"
      }
    ]
  },
  {
    "集数": 27,
    "汉字列表": [
      {
        "汉字": "走",
        "拼音": "zǒu",
        "组词": "走路"
      },
      {
        "汉字": "跑",
        "拼音": "pǎo",
        "组词": "跑步"
      },
      {
        "汉字": "跳",
        "拼音": "tiào",
        "组词": "跳高"
      },
      {
        "汉字": "飞",
        "拼音": "fēi",
        "组词": "飞机"
      },
      {
        "汉字": "坐",
        "拼音": "zuò",
        "组词": "坐下"
      }
    ]
  },
  {
    "集数": 28,
    "汉字列表": [
      {
        "汉字": "立",
        "拼音": "lì",
        "组词": "立正"
      },
      {
        "汉字": "行",
        "拼音": "xíng",
        "组词": "行走"
      },
      {
        "汉字": "爬",
        "拼音": "pá",
        "组词": "爬行"
      },
      {
        "汉字": "骑",
        "拼音": "qí",
        "组词": "骑马"
      },
      {
        "汉字": "车",
        "拼音": "chē",
        "组词": "车子"
      }
    ]
  },
  {
    "集数": 29,
    "汉字列表": [
      {
        "汉字": "船",
        "拼音": "chuán",
        "组词": "小船"
      },
      {
        "汉字": "机",
        "拼音": "jī",
        "组词": "飞机"
      },
      {
        "汉字": "工",
        "拼音": "gōng",
        "组词": "工人"
      },
      {
        "汉字": "厂",
        "拼音": "chǎng",
        "组词": "工厂"
      },
      {
        "汉字": "医",
        "拼音": "yī",
        "组词": "医生"
      }
    ]
  },
  {
    "集数": 30,
    "汉字列表": [
      {
        "汉字": "院",
        "拼音": "yuàn",
        "组词": "医院"
      },
      {
        "汉字": "商",
        "拼音": "shāng",
        "组词": "商店"
      },
      {
        "汉字": "店",
        "拼音": "diàn",
        "组词": "店面"
      },
      {
        "汉字": "公",
        "拼音": "gōng",
        "组词": "公园"
      },
      {
        "汉字": "园",
        "拼音": "yuán",
        "组词": "花园"
      }
    ]
  },
  {
    "集数": 31,
    "汉字列表": [
      {
        "汉字": "图",
        "拼音": "tú",
        "组词": "图书"
      },
      {
        "汉字": "书",
        "拼音": "shū",
        "组词": "书本"
      },
      {
        "汉字": "馆",
        "拼音": "guǎn",
        "组词": "书馆"
      },
      {
        "汉字": "超",
        "拼音": "chāo",
        "组词": "超市"
      },
      {
        "汉字": "市",
        "拼音": "shì",
        "组词": "城市"
      }
    ]
  },
  {
    "集数": 32,
    "汉字列表": [
      {
        "汉字": "车",
        "拼音": "chē",
        "组词": "汽车"
      },
      {
        "汉字": "站",
        "拼音": "zhàn",
        "组词": "车站"
      },
      {
        "汉字": "马",
        "拼音": "mǎ",
        "组词": "马路"
      },
      {
        "汉字": "路",
        "拼音": "lù",
        "组词": "小路"
      },
      {
        "汉字": "桥",
        "拼音": "qiáo",
        "组词": "小桥"
      }
    ]
  },
  {
    "集数": 33,
    "汉字列表": [
      {
        "汉字": "房",
        "拼音": "fáng",
        "组词": "房子"
      },
      {
        "汉字": "屋",
        "拼音": "wū",
        "组词": "房屋"
      },
      {
        "汉字": "楼",
        "拼音": "lóu",
        "组词": "高楼"
      },
      {
        "汉字": "梯",
        "拼音": "tī",
        "组词": "楼梯"
      },
      {
        "汉字": "电",
        "拼音": "diàn",
        "组词": "电话"
      }
    ]
  },
  {
    "集数": 34,
    "汉字列表": [
      {
        "汉字": "视",
        "拼音": "shì",
        "组词": "电视"
      },
      {
        "汉字": "冰",
        "拼音": "bīng",
        "组词": "冰块"
      },
      {
        "汉字": "箱",
        "拼音": "xiāng",
        "组词": "箱子"
      },
      {
        "汉字": "洗",
        "拼音": "xǐ",
        "组词": "洗手"
      },
      {
        "汉字": "衣",
        "拼音": "yī",
        "组词": "衣服"
      }
    ]
  },
  {
    "集数": 35,
    "汉字列表": [
      {
        "汉字": "机",
        "拼音": "jī",
        "组词": "机器"
      },
      {
        "汉字": "话",
        "拼音": "huà",
        "组词": "说话"
      },
      {
        "汉字": "手",
        "拼音": "shǒu",
        "组词": "手机"
      },
      {
        "汉字": "脑",
        "拼音": "nǎo",
        "组词": "大脑"
      },
      {
        "汉字": "钟",
        "拼音": "zhōng",
        "组词": "时钟"
      }
    ]
  },
  {
    "集数": 36,
    "汉字列表": [
      {
        "汉字": "表",
        "拼音": "biǎo",
        "组词": "手表"
      },
      {
        "汉字": "时",
        "拼音": "shí",
        "组词": "时间"
      },
      {
        "汉字": "间",
        "拼音": "jiān",
        "组词": "房间"
      },
      {
        "汉字": "放",
        "拼音": "fàng",
        "组词": "放学"
      },
      {
        "汉字": "学",
        "拼音": "xué",
        "组词": "上学"
      }
    ]
  },
  {
    "集数": 37,
    "汉字列表": [
      {
        "汉字": "作",
        "拼音": "zuò",
        "组词": "作业"
      },
      {
        "汉字": "业",
        "拼音": "yè",
        "组词": "作业"
      },
      {
        "汉字": "考",
        "拼音": "kǎo",
        "组词": "考试"
      },
      {
        "汉字": "试",
        "拼音": "shì",
        "组词": "测试"
      },
      {
        "汉字": "分",
        "拼音": "fēn",
        "组词": "分开"
      }
    ]
  },
  {
    "集数": 38,
    "汉字列表": [
      {
        "汉字": "奖",
        "拼音": "jiǎng",
        "组词": "奖状"
      },
      {
        "汉字": "状",
        "拼音": "zhuàng",
        "组词": "奖状"
      },
      {
        "汉字": "操",
        "拼音": "cāo",
        "组词": "操场"
      },
      {
        "汉字": "场",
        "拼音": "chǎng",
        "组词": "广场"
      },
      {
        "汉字": "教",
        "拼音": "jiào",
        "组词": "教书"
      }
    ]
  },
  {
    "集数": 39,
    "汉字列表": [
      {
        "汉字": "室",
        "拼音": "shì",
        "组词": "教室"
      },
      {
        "汉字": "活",
        "拼音": "huó",
        "组词": "活动"
      },
      {
        "汉字": "动",
        "拼音": "dòng",
        "组词": "动力"
      },
      {
        "汉字": "游",
        "拼音": "yóu",
        "组词": "游戏"
      },
      {
        "汉字": "戏",
        "拼音": "xì",
        "组词": "游戏"
      }
    ]
  },
  {
    "集数": 40,
    "汉字列表": [
      {
        "汉字": "健",
        "拼音": "jiàn",
        "组词": "健康"
      },
      {
        "汉字": "康",
        "拼音": "kāng",
        "组词": "安康"
      },
      {
        "汉字": "安",
        "拼音": "ān",
        "组词": "安全"
      },
      {
        "汉字": "全",
        "拼音": "quán",
        "组词": "全部"
      },
      {
        "汉字": "好",
        "拼音": "hǎo",
        "组词": "好人"
      }
    ]
  },
  {
    "集数": 41,
    "汉字列表": [
      {
        "汉字": "美",
        "拼音": "měi",
        "组词": "美丽"
      },
      {
        "汉字": "丽",
        "拼音": "lì",
        "组词": "秀丽"
      },
      {
        "汉字": "干",
        "拼音": "gān",
        "组词": "干净"
      },
      {
        "汉字": "净",
        "拼音": "jìng",
        "组词": "洁净"
      },
      {
        "汉字": "红",
        "拼音": "hóng",
        "组词": "红色"
      }
    ]
  },
  {
    "集数": 42,
    "汉字列表": [
      {
        "汉字": "黄",
        "拼音": "huáng",
        "组词": "黄色"
      },
      {
        "汉字": "蓝",
        "拼音": "lán",
        "组词": "蓝色"
      },
      {
        "汉字": "绿",
        "拼音": "lǜ",
        "组词": "绿色"
      },
      {
        "汉字": "白",
        "拼音": "bái",
        "组词": "白色"
      },
      {
        "汉字": "黑",
        "拼音": "hēi",
        "组词": "黑色"
      }
    ]
  },
  {
    "集数": 43,
    "汉字列表": [
      {
        "汉字": "彩",
        "拼音": "cǎi",
        "组词": "彩色"
      },
      {
        "汉字": "色",
        "拼音": "sè",
        "组词": "颜色"
      },
      {
        "汉字": "亮",
        "拼音": "liàng",
        "组词": "明亮"
      },
      {
        "汉字": "暗",
        "拼音": "àn",
        "组词": "黑暗"
      },
      {
        "汉字": "暖",
        "拼音": "nuǎn",
        "组词": "温暖"
      }
    ]
  },
  {
    "集数": 44,
    "汉字列表": [
      {
        "汉字": "凉",
        "拼音": "liáng",
        "组词": "凉爽"
      },
      {
        "汉字": "冷",
        "拼音": "lěng",
        "组词": "寒冷"
      },
      {
        "汉字": "热",
        "拼音": "rè",
        "组词": "热水"
      },
      {
        "汉字": "香",
        "拼音": "xiāng",
        "组词": "香味"
      },
      {
        "汉字": "臭",
        "拼音": "chòu",
        "组词": "臭味"
      }
    ]
  },
  {
    "集数": 45,
    "汉字列表": [
      {
        "汉字": "甜",
        "拼音": "tián",
        "组词": "甜蜜"
      },
      {
        "汉字": "苦",
        "拼音": "kǔ",
        "组词": "苦味"
      },
      {
        "汉字": "酸",
        "拼音": "suān",
        "组词": "酸味"
      },
      {
        "汉字": "辣",
        "拼音": "là",
        "组词": "辣椒"
      },
      {
        "汉字": "咸",
        "拼音": "xián",
        "组词": "咸味"
      }
    ]
  },
  {
    "集数": 46,
    "汉字列表": [
      {
        "汉字": "软",
        "拼音": "ruǎn",
        "组词": "柔软"
      },
      {
        "汉字": "硬",
        "拼音": "yìng",
        "组词": "坚硬"
      },
      {
        "汉字": "轻",
        "拼音": "qīng",
        "组词": "轻重"
      },
      {
        "汉字": "重",
        "拼音": "zhòng",
        "组词": "重量"
      },
      {
        "汉字": "厚",
        "拼音": "hòu",
        "组词": "厚薄"
      }
    ]
  },
  {
    "集数": 47,
    "汉字列表": [
      {
        "汉字": "薄",
        "拼音": "báo",
        "组词": "薄片"
      },
      {
        "汉字": "快",
        "拼音": "kuài",
        "组词": "快速"
      },
      {
        "汉字": "慢",
        "拼音": "màn",
        "组词": "慢慢"
      },
      {
        "汉字": "远",
        "拼音": "yuǎn",
        "组词": "远方"
      },
      {
        "汉字": "近",
        "拼音": "jìn",
        "组词": "近处"
      }
    ]
  },
  {
    "集数": 48,
    "汉字列表": [
      {
        "汉字": "前",
        "拼音": "qián",
        "组词": "前面"
      },
      {
        "汉字": "后",
        "拼音": "hòu",
        "组词": "后面"
      },
      {
        "汉字": "左",
        "拼音": "zuǒ",
        "组词": "左边"
      },
      {
        "汉字": "右",
        "拼音": "yòu",
        "组词": "右边"
      },
      {
        "汉字": "上",
        "拼音": "shàng",
        "组词": "上面"
      }
    ]
  },
  {
    "集数": 49,
    "汉字列表": [
      {
        "汉字": "下",
        "拼音": "xià",
        "组词": "下面"
      },
      {
        "汉字": "里",
        "拼音": "lǐ",
        "组词": "里面"
      },
      {
        "汉字": "外",
        "拼音": "wài",
        "组词": "外面"
      },
      {
        "汉字": "中",
        "拼音": "zhōng",
        "组词": "中间"
      },
      {
        "汉字": "旁",
        "拼音": "páng",
        "组词": "旁边"
      }
    ]
  },
  {
    "集数": 50,
    "汉字列表": [
      {
        "汉字": "多",
        "拼音": "duō",
        "组词": "许多"
      },
      {
        "汉字": "少",
        "拼音": "shǎo",
        "组词": "少数"
      },
      {
        "汉字": "大",
        "拼音": "dà",
        "组词": "大家"
      },
      {
        "汉字": "小",
        "拼音": "xiǎo",
        "组词": "小孩"
      },
      {
        "汉字": "长",
        "拼音": "cháng",
        "组词": "长江"
      }
    ]
  },
  {
    "集数": 51,
    "汉字列表": [
      {
        "汉字": "短",
        "拼音": "duǎn",
        "组词": "短小"
      },
      {
        "汉字": "高",
        "拼音": "gāo",
        "组词": "高兴"
      },
      {
        "汉字": "低",
        "拼音": "dī",
        "组词": "低头"
      },
      {
        "汉字": "胖",
        "拼音": "pàng",
        "组词": "胖子"
      },
      {
        "汉字": "瘦",
        "拼音": "shòu",
        "组词": "瘦小"
      }
    ]
  },
  {
    "集数": 52,
    "汉字列表": [
      {
        "汉字": "强",
        "拼音": "qiáng",
        "组词": "强大"
      },
      {
        "汉字": "弱",
        "拼音": "ruò",
        "组词": "弱小"
      },
      {
        "汉字": "新",
        "拼音": "xīn",
        "组词": "新年"
      },
      {
        "汉字": "旧",
        "拼音": "jiù",
        "组词": "旧书"
      },
      {
        "汉字": "好",
        "拼音": "hǎo",
        "组词": "好事"
      }
    ]
  },
  {
    "集数": 53,
    "汉字列表": [
      {
        "汉字": "坏",
        "拼音": "huài",
        "组词": "坏人"
      },
      {
        "汉字": "真",
        "拼音": "zhēn",
        "组词": "真心"
      },
      {
        "汉字": "假",
        "拼音": "jiǎ",
        "组词": "假山"
      },
      {
        "汉字": "对",
        "拼音": "duì",
        "组词": "对错"
      },
      {
        "汉字": "错",
        "拼音": "cuò",
        "组词": "错误"
      }
    ]
  },
  {
    "集数": 54,
    "汉字列表": [
      {
        "汉字": "有",
        "拼音": "yǒu",
        "组词": "有无"
      },
      {
        "汉字": "无",
        "拼音": "wú",
        "组词": "无声"
      },
      {
        "汉字": "来",
        "拼音": "lái",
        "组词": "来到"
      },
      {
        "汉字": "去",
        "拼音": "qù",
        "组词": "回去"
      },
      {
        "汉字": "进",
        "拼音": "jìn",
        "组词": "进步"
      }
    ]
  },
  {
    "集数": 55,
    "汉字列表": [
      {
        "汉字": "出",
        "拼音": "chū",
        "组词": "出门"
      },
      {
        "汉字": "开",
        "拼音": "kāi",
        "组词": "开心"
      },
      {
        "汉字": "关",
        "拼音": "guān",
        "组词": "关心"
      },
      {
        "汉字": "上",
        "拼音": "shàng",
        "组词": "上学"
      },
      {
        "汉字": "下",
        "拼音": "xià",
        "组词": "下课"
      }
    ]
  },
  {
    "集数": 56,
    "汉字列表": [
      {
        "汉字": "起",
        "拼音": "qǐ",
        "组词": "起床"
      },
      {
        "汉字": "坐",
        "拼音": "zuò",
        "组词": "坐下"
      },
      {
        "汉字": "立",
        "拼音": "lì",
        "组词": "站立"
      },
      {
        "汉字": "行",
        "拼音": "xíng",
        "组词": "行走"
      },
      {
        "汉字": "卧",
        "拼音": "wò",
        "组词": "卧倒"
      }
    ]
  },
  {
    "集数": 57,
    "汉字列表": [
      {
        "汉字": "走",
        "拼音": "zǒu",
        "组词": "走路"
      },
      {
        "汉字": "跑",
        "拼音": "pǎo",
        "组词": "跑步"
      },
      {
        "汉字": "跳",
        "拼音": "tiào",
        "组词": "跳高"
      },
      {
        "汉字": "飞",
        "拼音": "fēi",
        "组词": "飞鸟"
      },
      {
        "汉字": "爬",
        "拼音": "pá",
        "组词": "爬山"
      }
    ]
  },
  {
    "集数": 58,
    "汉字列表": [
      {
        "汉字": "游",
        "拼音": "yóu",
        "组词": "游泳"
      },
      {
        "汉字": "滑",
        "拼音": "huá",
        "组词": "滑梯"
      },
      {
        "汉字": "落",
        "拼音": "luò",
        "组词": "落下"
      },
      {
        "汉字": "升",
        "拼音": "shēng",
        "组词": "上升"
      },
      {
        "汉字": "降",
        "拼音": "jiàng",
        "组词": "下降"
      }
    ]
  },
  {
    "集数": 59,
    "汉字列表": [
      {
        "汉字": "拿",
        "拼音": "ná",
        "组词": "拿走"
      },
      {
        "汉字": "放",
        "拼音": "fàng",
        "组词": "放下"
      },
      {
        "汉字": "提",
        "拼音": "tí",
        "组词": "提起"
      },
      {
        "汉字": "举",
        "拼音": "jǔ",
        "组词": "举手"
      },
      {
        "汉字": "推",
        "拼音": "tuī",
        "组词": "推车"
      }
    ]
  },
  {
    "集数": 60,
    "汉字列表": [
      {
        "汉字": "拉",
        "拼音": "lā",
        "组词": "拉手"
      },
      {
        "汉字": "拖",
        "拼音": "tuō",
        "组词": "拖地"
      },
      {
        "汉字": "抬",
        "拼音": "tái",
        "组词": "抬头"
      },
      {
        "汉字": "扛",
        "拼音": "káng",
        "组词": "扛米"
      },
      {
        "汉字": "抱",
        "拼音": "bào",
        "组词": "拥抱"
      }
    ]
  },
  {
    "集数": 61,
    "汉字列表": [
      {
        "汉字": "背",
        "拼音": "bèi",
        "组词": "背包"
      },
      {
        "汉字": "托",
        "拼音": "tuō",
        "组词": "托举"
      },
      {
        "汉字": "摸",
        "拼音": "mō",
        "组词": "抚摸"
      },
      {
        "汉字": "拍",
        "拼音": "pāi",
        "组词": "拍手"
      },
      {
        "汉字": "打",
        "拼音": "dǎ",
        "组词": "打球"
      }
    ]
  },
  {
    "集数": 62,
    "汉字列表": [
      {
        "汉字": "敲",
        "拼音": "qiāo",
        "组词": "敲门"
      },
      {
        "汉字": "吹",
        "拼音": "chuī",
        "组词": "吹风"
      },
      {
        "汉字": "吸",
        "拼音": "xī",
        "组词": "吸气"
      },
      {
        "汉字": "呼",
        "拼音": "hū",
        "组词": "呼气"
      },
      {
        "汉字": "喝",
        "拼音": "hē",
        "组词": "喝水"
      }
    ]
  },
  {
    "集数": 63,
    "汉字列表": [
      {
        "汉字": "吃",
        "拼音": "chī",
        "组词": "吃饭"
      },
      {
        "汉字": "咬",
        "拼音": "yǎo",
        "组词": "咬牙"
      },
      {
        "汉字": "嚼",
        "拼音": "jiáo",
        "组词": "咀嚼"
      },
      {
        "汉字": "吞",
        "拼音": "tūn",
        "组词": "吞咽"
      },
      {
        "汉字": "吐",
        "拼音": "tǔ",
        "组词": "吐水"
      }
    ]
  },
  {
    "集数": 64,
    "汉字列表": [
      {
        "汉字": "说",
        "拼音": "shuō",
        "组词": "说话"
      },
      {
        "汉字": "讲",
        "拼音": "jiǎng",
        "组词": "讲话"
      },
      {
        "汉字": "读",
        "拼音": "dú",
        "组词": "读书"
      },
      {
        "汉字": "写",
        "拼音": "xiě",
        "组词": "写字"
      },
      {
        "汉字": "听",
        "拼音": "tīng",
        "组词": "听话"
      }
    ]
  },
  {
    "集数": 65,
    "汉字列表": [
      {
        "汉字": "看",
        "拼音": "kàn",
        "组词": "看见"
      },
      {
        "汉字": "望",
        "拼音": "wàng",
        "组词": "希望"
      },
      {
        "汉字": "闻",
        "拼音": "wén",
        "组词": "闻味"
      },
      {
        "汉字": "问",
        "拼音": "wèn",
        "组词": "问题"
      },
      {
        "汉字": "答",
        "拼音": "dá",
        "组词": "回答"
      }
    ]
  },
  {
    "集数": 66,
    "汉字列表": [
      {
        "汉字": "唱",
        "拼音": "chàng",
        "组词": "唱歌"
      },
      {
        "汉字": "歌",
        "拼音": "gē",
        "组词": "歌曲"
      },
      {
        "汉字": "笑",
        "拼音": "xiào",
        "组词": "笑容"
      },
      {
        "汉字": "哭",
        "拼音": "kū",
        "组词": "哭声"
      },
      {
        "汉字": "叫",
        "拼音": "jiào",
        "组词": "叫声"
      }
    ]
  },
  {
    "集数": 67,
    "汉字列表": [
      {
        "汉字": "喊",
        "拼音": "hǎn",
        "组词": "大喊"
      },
      {
        "汉字": "骂",
        "拼音": "mà",
        "组词": "骂人"
      },
      {
        "汉字": "夸",
        "拼音": "kuā",
        "组词": "夸奖"
      },
      {
        "汉字": "赞",
        "拼音": "zàn",
        "组词": "赞美"
      },
      {
        "汉字": "评",
        "拼音": "píng",
        "组词": "评论"
      }
    ]
  },
  {
    "集数": 68,
    "汉字列表": [
      {
        "汉字": "想",
        "拼音": "xiǎng",
        "组词": "想法"
      },
      {
        "汉字": "念",
        "拼音": "niàn",
        "组词": "想念"
      },
      {
        "汉字": "思",
        "拼音": "sī",
        "组词": "思考"
      },
      {
        "汉字": "考",
        "拼音": "kǎo",
        "组词": "考试"
      },
      {
        "汉字": "忘",
        "拼音": "wàng",
        "组词": "忘记"
      }
    ]
  },
  {
    "集数": 69,
    "汉字列表": [
      {
        "汉字": "爱",
        "拼音": "ài",
        "组词": "爱心"
      },
      {
        "汉字": "恨",
        "拼音": "hèn",
        "组词": "仇恨"
      },
      {
        "汉字": "喜",
        "拼音": "xǐ",
        "组词": "喜欢"
      },
      {
        "汉字": "怒",
        "拼音": "nù",
        "组词": "愤怒"
      },
      {
        "汉字": "哀",
        "拼音": "āi",
        "组词": "悲哀"
      }
    ]
  },
  {
    "集数": 70,
    "汉字列表": [
      {
        "汉字": "乐",
        "拼音": "lè",
        "组词": "快乐"
      },
      {
        "汉字": "怕",
        "拼音": "pà",
        "组词": "害怕"
      },
      {
        "汉字": "胆",
        "拼音": "dǎn",
        "组词": "胆子"
      },
      {
        "汉字": "勇",
        "拼音": "yǒng",
        "组词": "勇敢"
      },
      {
        "汉字": "怯",
        "拼音": "qiè",
        "组词": "胆怯"
      }
    ]
  },
  {
    "集数": 71,
    "汉字列表": [
      {
        "汉字": "忙",
        "拼音": "máng",
        "组词": "忙碌"
      },
      {
        "汉字": "闲",
        "拼音": "xián",
        "组词": "空闲"
      },
      {
        "汉字": "累",
        "拼音": "lèi",
        "组词": "劳累"
      },
      {
        "汉字": "困",
        "拼音": "kùn",
        "组词": "困难"
      },
      {
        "汉字": "醒",
        "拼音": "xǐng",
        "组词": "醒来"
      }
    ]
  },
  {
    "集数": 72,
    "汉字列表": [
      {
        "汉字": "睡",
        "拼音": "shuì",
        "组词": "睡觉"
      },
      {
        "汉字": "病",
        "拼音": "bìng",
        "组词": "生病"
      },
      {
        "汉字": "痛",
        "拼音": "tòng",
        "组词": "疼痛"
      },
      {
        "汉字": "痒",
        "拼音": "yǎng",
        "组词": "痒痒"
      },
      {
        "汉字": "康",
        "拼音": "kāng",
        "组词": "健康"
      }
    ]
  },
  {
    "集数": 73,
    "汉字列表": [
      {
        "汉字": "健",
        "拼音": "jiàn",
        "组词": "健壮"
      },
      {
        "汉字": "安",
        "拼音": "ān",
        "组词": "安全"
      },
      {
        "汉字": "危",
        "拼音": "wēi",
        "组词": "危险"
      },
      {
        "汉字": "险",
        "拼音": "xiǎn",
        "组词": "险情"
      },
      {
        "汉字": "全",
        "拼音": "quán",
        "组词": "全部"
      }
    ]
  },
  {
    "集数": 74,
    "汉字列表": [
      {
        "汉字": "完",
        "拼音": "wán",
        "组词": "完成"
      },
      {
        "汉字": "成",
        "拼音": "chéng",
        "组词": "成功"
      },
      {
        "汉字": "败",
        "拼音": "bài",
        "组词": "失败"
      },
      {
        "汉字": "胜",
        "拼音": "shèng",
        "组词": "胜利"
      },
      {
        "汉字": "负",
        "拼音": "fù",
        "组词": "负数"
      }
    ]
  },
  {
    "集数": 75,
    "汉字列表": [
      {
        "汉字": "赢",
        "拼音": "yíng",
        "组词": "赢家"
      },
      {
        "汉字": "输",
        "拼音": "shū",
        "组词": "输赢"
      },
      {
        "汉字": "买",
        "拼音": "mǎi",
        "组词": "买卖"
      },
      {
        "汉字": "卖",
        "拼音": "mài",
        "组词": "卖出"
      },
      {
        "汉字": "收",
        "拼音": "shōu",
        "组词": "收入"
      }
    ]
  },
  {
    "集数": 76,
    "汉字列表": [
      {
        "汉字": "发",
        "拼音": "fā",
        "组词": "发现"
      },
      {
        "汉字": "给",
        "拼音": "gěi",
        "组词": "给予"
      },
      {
        "汉字": "取",
        "拼音": "qǔ",
        "组词": "取得"
      },
      {
        "汉字": "送",
        "拼音": "sòng",
        "组词": "送给"
      },
      {
        "汉字": "借",
        "拼音": "jiè",
        "组词": "借书"
      }
    ]
  },
  {
    "集数": 77,
    "汉字列表": [
      {
        "汉字": "还",
        "拼音": "huán",
        "组词": "归还"
      },
      {
        "汉字": "换",
        "拼音": "huàn",
        "组词": "交换"
      },
      {
        "汉字": "选",
        "拼音": "xuǎn",
        "组词": "选择"
      },
      {
        "汉字": "挑",
        "拼音": "tiāo",
        "组词": "挑选"
      },
      {
        "汉字": "捡",
        "拼音": "jiǎn",
        "组词": "捡起"
      }
    ]
  },
  {
    "集数": 78,
    "汉字列表": [
      {
        "汉字": "丢",
        "拼音": "diū",
        "组词": "丢失"
      },
      {
        "汉字": "找",
        "拼音": "zhǎo",
        "组词": "寻找"
      },
      {
        "汉字": "藏",
        "拼音": "cáng",
        "组词": "躲藏"
      },
      {
        "汉字": "露",
        "拼音": "lù",
        "组词": "露水"
      },
      {
        "汉字": "埋",
        "拼音": "mái",
        "组词": "埋土"
      }
    ]
  },
  {
    "集数": 79,
    "汉字列表": [
      {
        "汉字": "拆",
        "拼音": "chāi",
        "组词": "拆开"
      },
      {
        "汉字": "装",
        "拼音": "zhuāng",
        "组词": "安装"
      },
      {
        "汉字": "修",
        "拼音": "xiū",
        "组词": "修理"
      },
      {
        "汉字": "补",
        "拼音": "bǔ",
        "组词": "补充"
      },
      {
        "汉字": "改",
        "拼音": "gǎi",
        "组词": "改变"
      }
    ]
  },
  {
    "集数": 80,
    "汉字列表": [
      {
        "汉字": "变",
        "拼音": "biàn",
        "组词": "变化"
      },
      {
        "汉字": "动",
        "拼音": "dòng",
        "组词": "动力"
      },
      {
        "汉字": "静",
        "拼音": "jìng",
        "组词": "安静"
      },
      {
        "汉字": "止",
        "拼音": "zhǐ",
        "组词": "停止"
      },
      {
        "汉字": "停",
        "拼音": "tíng",
        "组词": "停车"
      }
    ]
  },
  {
    "集数": 81,
    "汉字列表": [
      {
        "汉字": "春",
        "拼音": "chūn",
        "组词": "春风"
      },
      {
        "汉字": "夏",
        "拼音": "xià",
        "组词": "夏日"
      },
      {
        "汉字": "秋",
        "拼音": "qiū",
        "组词": "秋风"
      },
      {
        "汉字": "冬",
        "拼音": "dōng",
        "组词": "冬天"
      },
      {
        "汉字": "季",
        "拼音": "jì",
        "组词": "季节"
      }
    ]
  },
  {
    "集数": 82,
    "汉字列表": [
      {
        "汉字": "晴",
        "拼音": "qíng",
        "组词": "晴天"
      },
      {
        "汉字": "阴",
        "拼音": "yīn",
        "组词": "阴天"
      },
      {
        "汉字": "雨",
        "拼音": "yǔ",
        "组词": "下雨"
      },
      {
        "汉字": "雪",
        "拼音": "xuě",
        "组词": "雪花"
      },
      {
        "汉字": "雾",
        "拼音": "wù",
        "组词": "大雾"
      }
    ]
  },
  {
    "集数": 83,
    "汉字列表": [
      {
        "汉字": "风",
        "拼音": "fēng",
        "组词": "大风"
      },
      {
        "汉字": "雷",
        "拼音": "léi",
        "组词": "雷声"
      },
      {
        "汉字": "电",
        "拼音": "diàn",
        "组词": "闪电"
      },
      {
        "汉字": "云",
        "拼音": "yún",
        "组词": "白云"
      },
      {
        "汉字": "霜",
        "拼音": "shuāng",
        "组词": "白霜"
      }
    ]
  },
  {
    "集数": 84,
    "汉字列表": [
      {
        "汉字": "露",
        "拼音": "lù",
        "组词": "露珠"
      },
      {
        "汉字": "雹",
        "拼音": "báo",
        "组词": "冰雹"
      },
      {
        "汉字": "凉",
        "拼音": "liáng",
        "组词": "凉风"
      },
      {
        "汉字": "暖",
        "拼音": "nuǎn",
        "组词": "暖阳"
      },
      {
        "汉字": "热",
        "拼音": "rè",
        "组词": "热风"
      }
    ]
  },
  {
    "集数": 85,
    "汉字列表": [
      {
        "汉字": "天",
        "拼音": "tiān",
        "组词": "天空"
      },
      {
        "汉字": "地",
        "拼音": "dì",
        "组词": "大地"
      },
      {
        "汉字": "山",
        "拼音": "shān",
        "组词": "高山"
      },
      {
        "汉字": "河",
        "拼音": "hé",
        "组词": "小河"
      },
      {
        "汉字": "湖",
        "拼音": "hú",
        "组词": "湖水"
      }
    ]
  },
  {
    "集数": 86,
    "汉字列表": [
      {
        "汉字": "海",
        "拼音": "hǎi",
        "组词": "大海"
      },
      {
        "汉字": "江",
        "拼音": "jiāng",
        "组词": "长江"
      },
      {
        "汉字": "泉",
        "拼音": "quán",
        "组词": "泉水"
      },
      {
        "汉字": "溪",
        "拼音": "xī",
        "组词": "小溪"
      },
      {
        "汉字": "沟",
        "拼音": "gōu",
        "组词": "水沟"
      }
    ]
  },
  {
    "集数": 87,
    "汉字列表": [
      {
        "汉字": "石",
        "拼音": "shí",
        "组词": "石头"
      },
      {
        "汉字": "沙",
        "拼音": "shā",
        "组词": "沙子"
      },
      {
        "汉字": "土",
        "拼音": "tǔ",
        "组词": "泥土"
      },
      {
        "汉字": "泥",
        "拼音": "ní",
        "组词": "泥巴"
      },
      {
        "汉字": "尘",
        "拼音": "chén",
        "组词": "灰尘"
      }
    ]
  },
  {
    "集数": 88,
    "汉字列表": [
      {
        "汉字": "树",
        "拼音": "shù",
        "组词": "大树"
      },
      {
        "汉字": "花",
        "拼音": "huā",
        "组词": "花朵"
      },
      {
        "汉字": "草",
        "拼音": "cǎo",
        "组词": "小草"
      },
      {
        "汉字": "木",
        "拼音": "mù",
        "组词": "树木"
      },
      {
        "汉字": "叶",
        "拼音": "yè",
        "组词": "叶子"
      }
    ]
  },
  {
    "集数": 89,
    "汉字列表": [
      {
        "汉字": "枝",
        "拼音": "zhī",
        "组词": "树枝"
      },
      {
        "汉字": "根",
        "拼音": "gēn",
        "组词": "树根"
      },
      {
        "汉字": "芽",
        "拼音": "yá",
        "组词": "发芽"
      },
      {
        "汉字": "苗",
        "拼音": "miáo",
        "组词": "禾苗"
      },
      {
        "汉字": "果",
        "拼音": "guǒ",
        "组词": "水果"
      }
    ]
  },
  {
    "集数": 90,
    "汉字列表": [
      {
        "汉字": "桃",
        "拼音": "táo",
        "组词": "桃子"
      },
      {
        "汉字": "李",
        "拼音": "lǐ",
        "组词": "李子"
      },
      {
        "汉字": "杏",
        "拼音": "xìng",
        "组词": "杏子"
      },
      {
        "汉字": "梨",
        "拼音": "lí",
        "组词": "梨子"
      },
      {
        "汉字": "苹",
        "拼音": "píng",
        "组词": "苹果"
      }
    ]
  },
  {
    "集数": 91,
    "汉字列表": [
      {
        "汉字": "橘",
        "拼音": "jú",
        "组词": "橘子"
      },
      {
        "汉字": "橙",
        "拼音": "chéng",
        "组词": "橙子"
      },
      {
        "汉字": "瓜",
        "拼音": "guā",
        "组词": "西瓜"
      },
      {
        "汉字": "枣",
        "拼音": "zǎo",
        "组词": "红枣"
      },
      {
        "汉字": "柿",
        "拼音": "shì",
        "组词": "柿子"
      }
    ]
  },
  {
    "集数": 92,
    "汉字列表": [
      {
        "汉字": "鸟",
        "拼音": "niǎo",
        "组词": "小鸟"
      },
      {
        "汉字": "兽",
        "拼音": "shòu",
        "组词": "野兽"
      },
      {
        "汉字": "虫",
        "拼音": "chóng",
        "组词": "虫子"
      },
      {
        "汉字": "鱼",
        "拼音": "yú",
        "组词": "小鱼"
      },
      {
        "汉字": "虾",
        "拼音": "xiā",
        "组词": "小虾"
      }
    ]
  },
  {
    "集数": 93,
    "汉字列表": [
      {
        "汉字": "蟹",
        "拼音": "xiè",
        "组词": "螃蟹"
      },
      {
        "汉字": "蛙",
        "拼音": "wā",
        "组词": "青蛙"
      },
      {
        "汉字": "龟",
        "拼音": "guī",
        "组词": "乌龟"
      },
      {
        "汉字": "蛇",
        "拼音": "shé",
        "组词": "小蛇"
      },
      {
        "汉字": "鼠",
        "拼音": "shǔ",
        "组词": "老鼠"
      }
    ]
  },
  {
    "集数": 94,
    "汉字列表": [
      {
        "汉字": "牛",
        "拼音": "niú",
        "组词": "黄牛"
      },
      {
        "汉字": "马",
        "拼音": "mǎ",
        "组词": "小马"
      },
      {
        "汉字": "羊",
        "拼音": "yáng",
        "组词": "山羊"
      },
      {
        "汉字": "鸡",
        "拼音": "jī",
        "组词": "小鸡"
      },
      {
        "汉字": "鸭",
        "拼音": "yā",
        "组词": "鸭子"
      }
    ]
  },
  {
    "集数": 95,
    "汉字列表": [
      {
        "汉字": "猫",
        "拼音": "māo",
        "组词": "小猫"
      },
      {
        "汉字": "狗",
        "拼音": "gǒu",
        "组词": "小狗"
      },
      {
        "汉字": "猪",
        "拼音": "zhū",
        "组词": "小猪"
      },
      {
        "汉字": "兔",
        "拼音": "tù",
        "组词": "兔子"
      },
      {
        "汉字": "鹿",
        "拼音": "lù",
        "组词": "小鹿"
      }
    ]
  },
  {
    "集数": 96,
    "汉字列表": [
      {
        "汉字": "车",
        "拼音": "chē",
        "组词": "汽车"
      },
      {
        "汉字": "船",
        "拼音": "chuán",
        "组词": "小船"
      },
      {
        "汉字": "机",
        "拼音": "jī",
        "组词": "飞机"
      },
      {
        "汉字": "轮",
        "拼音": "lún",
        "组词": "车轮"
      },
      {
        "汉字": "帆",
        "拼音": "fān",
        "组词": "船帆"
      }
    ]
  },
  {
    "集数": 97,
    "汉字列表": [
      {
        "汉字": "路",
        "拼音": "lù",
        "组词": "马路"
      },
      {
        "汉字": "桥",
        "拼音": "qiáo",
        "组词": "小桥"
      },
      {
        "汉字": "站",
        "拼音": "zhàn",
        "组词": "车站"
      },
      {
        "汉字": "道",
        "拼音": "dào",
        "组词": "道路"
      },
      {
        "汉字": "街",
        "拼音": "jiē",
        "组词": "大街"
      }
    ]
  },
  {
    "集数": 98,
    "汉字列表": [
      {
        "汉字": "房",
        "拼音": "fáng",
        "组词": "房子"
      },
      {
        "汉字": "屋",
        "拼音": "wū",
        "组词": "房屋"
      },
      {
        "汉字": "楼",
        "拼音": "lóu",
        "组词": "高楼"
      },
      {
        "汉字": "门",
        "拼音": "mén",
        "组词": "大门"
      },
      {
        "汉字": "窗",
        "拼音": "chuāng",
        "组词": "窗户"
      }
    ]
  },
  {
    "集数": 99,
    "汉字列表": [
      {
        "汉字": "墙",
        "拼音": "qiáng",
        "组词": "墙壁"
      },
      {
        "汉字": "顶",
        "拼音": "dǐng",
        "组词": "屋顶"
      },
      {
        "汉字": "梯",
        "拼音": "tī",
        "组词": "楼梯"
      },
      {
        "汉字": "厅",
        "拼音": "tīng",
        "组词": "大厅"
      },
      {
        "汉字": "室",
        "拼音": "shì",
        "组词": "教室"
      }
    ]
  },
  {
    "集数": 100,
    "汉字列表": [
      {
        "汉字": "厨",
        "拼音": "chú",
        "组词": "厨房"
      },
      {
        "汉字": "卫",
        "拼音": "wèi",
        "组词": "卫生"
      },
      {
        "汉字": "卧",
        "拼音": "wò",
        "组词": "卧室"
      },
      {
        "汉字": "客",
        "拼音": "kè",
        "组词": "客厅"
      },
      {
        "汉字": "浴",
        "拼音": "yù",
        "组词": "浴室"
      }
    ]
  },
  {
    "集数": 101,
    "汉字列表": [
      {
        "汉字": "衣",
        "拼音": "yī",
        "组词": "衣服"
      },
      {
        "汉字": "裤",
        "拼音": "kù",
        "组词": "裤子"
      },
      {
        "汉字": "鞋",
        "拼音": "xié",
        "组词": "鞋子"
      },
      {
        "汉字": "帽",
        "拼音": "mào",
        "组词": "帽子"
      },
      {
        "汉字": "袜",
        "拼音": "wà",
        "组词": "袜子"
      }
    ]
  },
  {
    "集数": 102,
    "汉字列表": [
      {
        "汉字": "巾",
        "拼音": "jīn",
        "组词": "毛巾"
      },
      {
        "汉字": "带",
        "拼音": "dài",
        "组词": "带子"
      },
      {
        "汉字": "扣",
        "拼音": "kòu",
        "组词": "扣子"
      },
      {
        "汉字": "链",
        "拼音": "liàn",
        "组词": "拉链"
      },
      {
        "汉字": "袖",
        "拼音": "xiù",
        "组词": "袖子"
      }
    ]
  },
  {
    "集数": 103,
    "汉字列表": [
      {
        "汉字": "饭",
        "拼音": "fàn",
        "组词": "米饭"
      },
      {
        "汉字": "菜",
        "拼音": "cài",
        "组词": "青菜"
      },
      {
        "汉字": "米",
        "拼音": "mǐ",
        "组词": "大米"
      },
      {
        "汉字": "面",
        "拼音": "miàn",
        "组词": "面条"
      },
      {
        "汉字": "粮",
        "拼音": "liáng",
        "组词": "粮食"
      }
    ]
  },
  {
    "集数": 104,
    "汉字列表": [
      {
        "汉字": "油",
        "拼音": "yóu",
        "组词": "香油"
      },
      {
        "汉字": "盐",
        "拼音": "yán",
        "组词": "食盐"
      },
      {
        "汉字": "酱",
        "拼音": "jiàng",
        "组词": "酱油"
      },
      {
        "汉字": "醋",
        "拼音": "cù",
        "组词": "米醋"
      },
      {
        "汉字": "糖",
        "拼音": "táng",
        "组词": "白糖"
      }
    ]
  },
  {
    "集数": 105,
    "汉字列表": [
      {
        "汉字": "碗",
        "拼音": "wǎn",
        "组词": "饭碗"
      },
      {
        "汉字": "盘",
        "拼音": "pán",
        "组词": "盘子"
      },
      {
        "汉字": "盆",
        "拼音": "pén",
        "组词": "盆子"
      },
      {
        "汉字": "锅",
        "拼音": "guō",
        "组词": "铁锅"
      },
      {
        "汉字": "铲",
        "拼音": "chǎn",
        "组词": "锅铲"
      }
    ]
  },
  {
    "集数": 106,
    "汉字列表": [
      {
        "汉字": "学",
        "拼音": "xué",
        "组词": "学习"
      },
      {
        "汉字": "校",
        "拼音": "xiào",
        "组词": "学校"
      },
      {
        "汉字": "师",
        "拼音": "shī",
        "组词": "老师"
      },
      {
        "汉字": "生",
        "拼音": "shēng",
        "组词": "学生"
      },
      {
        "汉字": "班",
        "拼音": "bān",
        "组词": "班级"
      }
    ]
  },
  {
    "集数": 107,
    "汉字列表": [
      {
        "汉字": "书",
        "拼音": "shū",
        "组词": "书本"
      },
      {
        "汉字": "笔",
        "拼音": "bǐ",
        "组词": "毛笔"
      },
      {
        "汉字": "纸",
        "拼音": "zhǐ",
        "组词": "纸张"
      },
      {
        "汉字": "墨",
        "拼音": "mò",
        "组词": "墨水"
      },
      {
        "汉字": "砚",
        "拼音": "yàn",
        "组词": "砚台"
      }
    ]
  },
  {
    "集数": 108,
    "汉字列表": [
      {
        "汉字": "课",
        "拼音": "kè",
        "组词": "上课"
      },
      {
        "汉字": "桌",
        "拼音": "zhuō",
        "组词": "桌子"
      },
      {
        "汉字": "椅",
        "拼音": "yǐ",
        "组词": "椅子"
      },
      {
        "汉字": "板",
        "拼音": "bǎn",
        "组词": "黑板"
      },
      {
        "汉字": "尺",
        "拼音": "chǐ",
        "组词": "尺子"
      }
    ]
  },
  {
    "集数": 109,
    "汉字列表": [
      {
        "汉字": "医",
        "拼音": "yī",
        "组词": "医生"
      },
      {
        "汉字": "院",
        "拼音": "yuàn",
        "组词": "医院"
      },
      {
        "汉字": "药",
        "拼音": "yào",
        "组词": "药品"
      },
      {
        "汉字": "针",
        "拼音": "zhēn",
        "组词": "打针"
      },
      {
        "汉字": "瓶",
        "拼音": "píng",
        "组词": "瓶子"
      }
    ]
  },
  {
    "集数": 110,
    "汉字列表": [
      {
        "汉字": "护",
        "拼音": "hù",
        "组词": "护士"
      },
      {
        "汉字": "病",
        "拼音": "bìng",
        "组词": "看病"
      },
      {
        "汉字": "疼",
        "拼音": "téng",
        "组词": "头疼"
      },
      {
        "汉字": "痛",
        "拼音": "tòng",
        "组词": "肚子痛"
      },
      {
        "汉字": "疗",
        "拼音": "liáo",
        "组词": "治疗"
      }
    ]
  },
  {
    "集数": 111,
    "汉字列表": [
      {
        "汉字": "工",
        "拼音": "gōng",
        "组词": "工人"
      },
      {
        "汉字": "厂",
        "拼音": "chǎng",
        "组词": "工厂"
      },
      {
        "汉字": "农",
        "拼音": "nóng",
        "组词": "农民"
      },
      {
        "汉字": "商",
        "拼音": "shāng",
        "组词": "商人"
      },
      {
        "汉字": "兵",
        "拼音": "bīng",
        "组词": "士兵"
      }
    ]
  },
  {
    "集数": 112,
    "汉字列表": [
      {
        "汉字": "师",
        "拼音": "shī",
        "组词": "教师"
      },
      {
        "汉字": "厨",
        "拼音": "chú",
        "组词": "厨师"
      },
      {
        "汉字": "警",
        "拼音": "jǐng",
        "组词": "警察"
      },
      {
        "汉字": "消",
        "拼音": "xiāo",
        "组词": "消防"
      },
      {
        "汉字": "司",
        "拼音": "sī",
        "组词": "司机"
      }
    ]
  },
  {
    "集数": 113,
    "汉字列表": [
      {
        "汉字": "钱",
        "拼音": "qián",
        "组词": "金钱"
      },
      {
        "汉字": "币",
        "拼音": "bì",
        "组词": "硬币"
      },
      {
        "汉字": "票",
        "拼音": "piào",
        "组词": "车票"
      },
      {
        "汉字": "价",
        "拼音": "jià",
        "组词": "价格"
      },
      {
        "汉字": "买",
        "拼音": "mǎi",
        "组词": "买菜"
      }
    ]
  },
  {
    "集数": 114,
    "汉字列表": [
      {
        "汉字": "卖",
        "拼音": "mài",
        "组词": "卖菜"
      },
      {
        "汉字": "店",
        "拼音": "diàn",
        "组词": "商店"
      },
      {
        "汉字": "铺",
        "拼音": "pù",
        "组词": "店铺"
      },
      {
        "汉字": "市",
        "拼音": "shì",
        "组词": "市场"
      },
      {
        "汉字": "超",
        "拼音": "chāo",
        "组词": "超市"
      }
    ]
  },
  {
    "集数": 115,
    "汉字列表": [
      {
        "汉字": "亲",
        "拼音": "qīn",
        "组词": "亲人"
      },
      {
        "汉字": "朋",
        "拼音": "péng",
        "组词": "朋友"
      },
      {
        "汉字": "友",
        "拼音": "yǒu",
        "组词": "好友"
      },
      {
        "汉字": "邻",
        "拼音": "lín",
        "组词": "邻居"
      },
      {
        "汉字": "乡",
        "拼音": "xiāng",
        "组词": "老乡"
      }
    ]
  },
  {
    "集数": 116,
    "汉字列表": [
      {
        "汉字": "爸",
        "拼音": "bà",
        "组词": "爸爸"
      },
      {
        "汉字": "妈",
        "拼音": "mā",
        "组词": "妈妈"
      },
      {
        "汉字": "爷",
        "拼音": "yé",
        "组词": "爷爷"
      },
      {
        "汉字": "奶",
        "拼音": "nǎi",
        "组词": "奶奶"
      },
      {
        "汉字": "叔",
        "拼音": "shū",
        "组词": "叔叔"
      }
    ]
  },
  {
    "集数": 117,
    "汉字列表": [
      {
        "汉字": "伯",
        "拼音": "bó",
        "组词": "伯伯"
      },
      {
        "汉字": "姑",
        "拼音": "gū",
        "组词": "姑姑"
      },
      {
        "汉字": "舅",
        "拼音": "jiù",
        "组词": "舅舅"
      },
      {
        "汉字": "姨",
        "拼音": "yí",
        "组词": "阿姨"
      },
      {
        "汉字": "兄",
        "拼音": "xiōng",
        "组词": "兄弟"
      }
    ]
  },
  {
    "集数": 118,
    "汉字列表": [
      {
        "汉字": "弟",
        "拼音": "dì",
        "组词": "弟弟"
      },
      {
        "汉字": "姐",
        "拼音": "jiě",
        "组词": "姐姐"
      },
      {
        "汉字": "妹",
        "拼音": "mèi",
        "组词": "妹妹"
      },
      {
        "汉字": "儿",
        "拼音": "ér",
        "组词": "儿子"
      },
      {
        "汉字": "女",
        "拼音": "nǚ",
        "组词": "女儿"
      }
    ]
  },
  {
    "集数": 119,
    "汉字列表": [
      {
        "汉字": "祖",
        "拼音": "zǔ",
        "组词": "祖先"
      },
      {
        "汉字": "孙",
        "拼音": "sūn",
        "组词": "孙子"
      },
      {
        "汉字": "夫",
        "拼音": "fū",
        "组词": "丈夫"
      },
      {
        "汉字": "妻",
        "拼音": "qī",
        "组词": "妻子"
      },
      {
        "汉字": "家",
        "拼音": "jiā",
        "组词": "家庭"
      }
    ]
  },
  {
    "集数": 120,
    "汉字列表": [
      {
        "汉字": "国",
        "拼音": "guó",
        "组词": "国家"
      },
      {
        "汉字": "乡",
        "拼音": "xiāng",
        "组词": "家乡"
      },
      {
        "汉字": "城",
        "拼音": "chéng",
        "组词": "城市"
      },
      {
        "汉字": "村",
        "拼音": "cūn",
        "组词": "村庄"
      },
      {
        "汉字": "民",
        "拼音": "mín",
        "组词": "人民"
      }
    ]
  }
];